<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>平台协议</title>
	<meta name="keywords" content="关键词">
	<meta name="description" content="网站描述">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
	<meta name="renderer" content="webkit">
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/common.css">
	<link rel="stylesheet" href="css/header.css">
	<link rel="stylesheet" href="css/service.css">
	<script src="js/rem.js"></script>
	<script src="js/jquery-2.1.4.min.js"></script>
	<script src="js/bootstrap.min.js"></script>
</head>
<body>
	<?php include 'header.php'; ?>
	<div class="platform_box">
		<div class="container">
			<h2>平台协议</h2>
			<div class="content">
				<h5>XXX网站会员用户协议</h5>
				<p>“XXX”信息服务平台（以下简称“本平台”），由深圳XXX有限公司运营，借助于本网站基础信息平台业务，向平台中的用户提供交友及其附属信息交互服务。</p>
				<p>本平台用户协议（以下称“用户协议”）适用于您访问 “本平台”，以及在通过本平台发布或接受其他用户发布的信息，享受本平台向您提供的信息、建议及服务。</p>
				<p>在注册成为本平台的用户之前，请先仔细阅读本用户条款</p>
				<p>第一条会员注册条件</p>
				<p>1.1 申请注册成为本平台的会员应同时满足下列全部条件：</p>
				<p>在注册之日必须年满18周岁以上；</p>
				<p>在注册之日以及此后使用本平台服务期间必须遵从中华人民共和国相关法律法规；</p>
				<p>在注册之日以及此后使用本平台服务期间不得引诱他人从事违反中华人民共和国相关法律法规的行为；</p>
				<p>1.2 为更好的享有世纪佳缘提供的服务，会员应：</p>
				<p>向本平台提供本人真实、正确、最新及完整的资料；</p>
				<p>随时更新登记资料，保持其真实性及有效性； 提供真实有效的联系方式，包括：手机号码、电子邮箱地址等；</p>
				<p>使用本平台的过程中，务必保持帐号的唯一性。</p>
				<p>1.3 若会员提供任何错误、不实或不完整的资料，或本平台有理由怀疑资料为错误、不实或不完整及违反会员注册条款的，或本平台有理由怀疑其会员资料、言行等有悖于“严肃纯净的付费购买服务网站”主题的，或有辱骂、诽谤其它会员、引诱其他会员从事违法行为的，本平台有权修改会员的注册昵称、独白等，或暂停或永久终止该会员的帐号，或暂停或永久终止提供本平台提供的全部或部分服务。在上述情形下，本平台有权视情况决定是否退还会员购买服务的费用，无论是否剩余及到期。</p>
				<p>1.4本平台向会员提供获得本平台指定的服务或发布服务需求的途径。女性用户可以通过注册成为服务提供者，男性用户可以通过本平台发布购买服务需求而获得本平台上女性会员提供的相应服务。</p>
				<p>1.5一旦男性会员通过本平台发布需求信息，以下以叫醒服务举例：即叫醒时间、叫醒呼叫次数等，本平台将通过信息匹配，将该信息通过本平台推送给具有相似服务时间的用户。</p>
				<p>1.6本平台提供的并不是本平台会员提供的服务本身，我们提供的仅是平台注册用户之间的信息交互及匹配服务。如果用户的需求信息被其他用户接受并确认，本平台即视双方之间生成协议。本用户协议的第二条与第三条内容以及本平台提供的其他建议将对双方的权利义务进行说明，以便双方理解遵守。</p>
				<p>第二条男性会员的权利与义务</p>
				<p>2.1 会员应具有完全民事行为能力，并保证其向本平台提供的信息真实、准确、完整。本平台在任何时候都有权验证会员所提供的信息，会员因予以配合。由于提供虚假或不完整信息所导致的任何责任或损失，应由会员承担；</p>
				<p>2.2男性会员应按照双方约定的时间和地点等接受服务，如因男性会员自身的原因导致服务无法正常完成，男性会员应主动取消订单，并支付相应补偿；</p>
				<p>2.3 男性会员及女性会员在任何时候都不得提出或诱导对方进行违法交易。</p>
				<p>2.4男性会员及女性会员在任何时候都不得提出或诱导对方取消本平台确认协议、采用线下交易，任何线下交易将导致会员无法享受平台提供的任何服务和保障，且如果会员之间因该笔被取消订单产生的争议，平台将无权且无职责介入协调处理；</p>
				<p>2.5会员不得在整个服务过程中进行不文明的行为（包括但不限于粗口、骚扰等），因某一方单方面的原因给另一方带来的不舒适，此方因对另一方会员进行赔偿。</p>
				<p>2.6男性会员因按照约定及时足额支付费用</p>
				<p>2.7无论男性会员、女性会员中任何一方有违法或违反本协议内容的，另一方有权立刻终止协议的履行；</p>
				<p>2.8在服务过程中产生的分歧，双方应进行友好协商。</p>
				<p>2.9任何一方均不得违反现行法律、法规及当地地方性法规、部门规章的规定；</p>
				<p>第三条女性会员的权利义务</p>
				<p>3.1女性会员应具有完全民事行为能力，且向本平台提供的信息应真实、准确、完整，本平台在任何时候都有权验女性会员所提供的信息。由于女性车主提供虚假或不完整信息所导致的任何责任或损失，应由女性车主独立承担；</p>
				<p>3.2女性会员一旦确认接受男性会员的协议，女性会员即应当按照双方约定的时间和地点等提供服务，如因女性会员自身的原因导致服务无法正常完成，女性会员应主动取消订单，并支付相应补偿；</p>
				<p>3.3女性会员有权对本平台通过信息匹配向其推送的男性会员服务需求进行选择，自愿与男性会员达成协议；</p>
				<p>3.4男性会员及女性会员在任何时候都不得提出或诱导对方取消本平台确认协议、采用线下交易，任何线下交易将导致会员无法享受平台提供的任何服务和保障，且如果会员之间因该笔被取消订单产生的争议，平台将无权且无职责介入协调处理；</p>
				<p>3.5女性会员因按照约定及时足额提供服务</p>
				<p>3.6无论男性会员、女性会员中任何一方有违法或违反本协议内容的，另一方有权立刻终止协议的履行；</p>
				<p>3.7在服务过程中产生的分歧，双方应进行友好协商。</p>
				<p>3.8任何一方均不得违反现行法律、法规及当地地方性法规、部门规章的规定；</p>
				<p>3.9车主不得在未经提示和征得乘客同意的情况下，对车辆内或乘客录制视听资料。如平台发现车主有未经对方同意对车内录音、录像的行为，有权停止为车主提供顺风车平台服务，由于车主私自对车内录像或将录像内容对外传播导致的侵权行为，车主应当承担相应的赔偿责任；</p>
				<p>第四条本平台的权利义务</p>
				<p>4.1 本平台收费提供用户发布或接受服务信息</p>
				<p>4.2本平台不保证其提供的服务一定能满足会员的要求和期望，也不保证服务不会中断，对服务的及时性、安全性、准确性都不作保证。</p>
				<p>4.3本平台会尽合理努力按照国家有关规定严格审查，但无法完全控制经由本平台服务传送的内容，不保证内容的正确性、完整性或品质。因此会员在使用本平台服务时，可能会接触到令人不快、不适当或令人厌恶的内容。在任何情况下，本平台均不为会员经由本平台以张贴、发送电子邮件或其它方式传送的任何内容负责。但本平台有权依法停止传输任何前述内容并采取相应行动，包括但不限于暂停会员使用本平台服务的全部或部分，保存有关记录，并根据国家法律法规、相关政策在必要时向有关机关报告并配合有关机关的行动。 </p>
				<p>4.4本平台在收到会员发布的需求后，根据数据匹配，将做出合理的努力，帮助男性会员与女性会员达成协议。不过，这受制于男性会员与女性会员的选择，本平台在任何情况下都不会也不能强迫任何一位会员接受或提供服务；</p>
				<p>4.5 本平台尽力向会员提供真实、完整、准确、且与会员自身需求匹配的信息。在某一方会员临时变更、取消订单的情况下，本平台应及时通知其他受影响的会员；</p>
				<p>4.6 本平台鼓励会员在提示和对方同意的情况下，在服务过程中进行录音、录像。在征得对方同意的情况下进行的录音、录像内容仅能作为服务过程合法以及服务完成或未完成的证明信息，会员不得通过网络传输、线下拷贝等任何方式进行传播，不得将录音、录像的内容通过网络或线下进行直播；</p>
				<p>4.7 虽有前款规定，双方同意，本平台无法保证其所提供的信息中没有任何错误、缺陷、恶意软件或病毒。对于因使用（或无法使用）信息平台导致的任何损害，本平台不承担责任。此外，对于因使用（或无法使用）与信息平台的电子通信手段导致的任何损害，包括（但不限于）因电子通信传达失败或延时、第三方或用于电子通信的计算机程序对电子通信的拦截或操纵，以及病毒传输导致的损害，本平台不承担责任；</p>
				<p>4.8 本平台受理用户的投诉，并将对投诉进行调查核实。在争议得到合理解决前，本平台有权暂时禁止受投诉会员使用本平台的服务。</p>
				<p>第五条收费标准及收费方式</p>
				<p>5.1本平台向使用平台服务的用户收取信息服务费，具体的收费标准请参见相关页面；</p>
				<p>第六条投诉处置规则</p>
				<p>6.1如会员间因服务内容产生纠纷，双方应进行友好协商，无法协商一致的，可向本平台进行反馈。</p>
				<p>6.2因用户的行为，本平台遭受任何损失的，本平台的经营方有权向用户要求全额赔偿。</p>
				<p>第七条不可抗力</p>
				<p>“不可抗力”是指本用户协议中各方不能控制、不可预见或即使预见亦无法避免的事件，且该事件足以妨碍、影响或延误任何一方根据本用户协议履行其全部或部分义务。该事件包括但不限于自然灾害、战争、政策变化、计算机病毒、黑客攻击或电信机构服务中断。遭受不可抗力的一方可中止履行本用户协议项下的义务直至不可抗力事件的影响消除，并且无需为此承担违约责任。但该方应尽最大努力克服该事件，防止或减少损失的扩大。</p>
				<p>第八条违约责任及协议的解除和终止</p>
				<p>8.1如果用户有以下行为，本平台有权随时终止本用户协议并立即生效</p>
				<p>a.违反本用户协议中的任何条款；</p>
				<p>b.经技术判定滥用本平台服务或损害本平台的合法权益；</p>
				<p>c.因政策变化、行业限制、经营调整，而本用户协议相关义务不能履行。</p>
				<p>d.使用或尝试使用本平台发布或进行违法行为的</p>
				<p>本平台没有义务提前通知合约终止，但将按照本用户协议发出相关通知。</p>
				<p>第九条争议解决</p>
				<p>本用户协议适用中国法律。</p>
			</div>
		</div>
	</div>
	<?php include 'footer.php'; ?>
</body>
</html>