<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>隐私政策</title>
	<meta name="keywords" content="关键词">
	<meta name="description" content="网站描述">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
	<meta name="renderer" content="webkit">
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/normalize.css">
	<link rel="stylesheet" href="css/common.css">
	<link rel="stylesheet" href="css/header.css">
	<link rel="stylesheet" href="css/service.css">
	<script src="js/rem.js"></script>
	<script src="js/jquery-2.1.4.min.js"></script>
	<script src="js/bootstrap.min.js"></script>
</head>
<body>
	<?php include 'header_login.php'; ?>
	<div class="privacy_box">
		<div class="container">
			<h2>隐私政策</h2>
			<div class="content">
				<h5>您的隐私保护对我们至关重要。</h5>
				<h6>说明</h6>
				<p>本隐私权保护将说明我们会如何收集、使用、保护您的个人信息。</p>
				<h6>范围</h6>
				<p>隐私政策系本网站保护使用者个人隐私的承诺，请您务必仔细阅读。</p>
				<h6>信息的收集</h6>
				<p>当您在本网站进行注册登记以及进行各种活动时，在您的同意及确认下，本网站将通过注册表格等形式要求您提供一些个人资料。这些个人资料包括： a. 个人识别资料：如姓名、性别、年龄、出生日期、电子邮件等。 b. 个人背景：职业、教育程度、收入状况、照片、兴趣爱好等</p>
				<h6>信息的查看</h6>
				<p>这些信息可以被其他使用者查看，为了保护您的隐私，我们提供了允许您控制部分敏感个人信息披露程度的选项功能，您可以通过这些功能来保护自己的个人信息。如您自行选择向其他用户公开特定个人信息，则该等信息将作为您对特定用户的公开资料。如您需要终止向其他用户公开特定个人信息，可随时设置该等信息的披露程度。</p>
				<p>在您邀请新会员或者通过本网站发送站内消息时，我们收集和保留相关的信息，请注意和其他社会网络网站一样，这些信息将可能被其他人查看，请您审慎公开和保护相关信息。 </p>
				<p>为了改进网站的管理和服务，我们将可能通过您的IP地址来收集非个人化的信息，例如您的浏览器性质、操作系统种类、给您提供接入服务的ISP的域名等，以优化在您计算机屏幕上显示的页面。通过收集上述信息，我们亦进行客流量统计，从而改进网站的管理和服务。</p>
				<h6>信息的使用</h6>
				<p>我们将根据您的输入和帐户设置显示您的个人信息，这些信息将依据您的设置可以被其他使用者查看。 本网站的会员根据会员等级可以看到对应等级会员的公开个人资料。 本网站将可能根据您的帐户设置向您的个人邮箱或者手机发送各种提醒信息，这是为了改善对您的服务，您也可以在任何时候通过本网站内的设置修改这些设置。我们郑重声明，我们使用用户个人信息全部基于为用户提供优质服务之目的，本声明中关于“限制使用原则”规定之情形的除外。</p>
				<h6>限制使用原则</h6>
				<p>用户理解并同意，本网站惟在符合下列情形者，方可对个人信息进行交友服务目的之外的使用： a. 执行软件验证服务。 b. 执行软件升级服务。 c. 网络同步服务。 d. 提高用户的使用安全性并提供客户支持。 e. 因用户使用本网站特定功能或因用户有潜在购买服务意愿，本网站及合作单位为用户提供服务时，需要把用户的公开资料提供给与此相关的第三方。 f. 其他有利于用户和本网站利益的。  g. 会员明确同意让第三方共享资料。  h. 透露会员的个人资料是提供会员所要求的产品和服务的必要条件。i. 被搜索引擎在搜索结果中显示。  j. 根据法律法规的规定，向司法机关提供。  k. 为免除您在生命、身体或财产方面之急迫危险。  l. 为防止他人权益之重大危害。</p>
				<h6>隐私的保护</h6>
				<p>保护使用者隐私是本网站的一项基本政策。会员的本网站帐号具有密码保护功能，以确保会员的隐私和信息安全。本网站保证不对外公开使用者注册资料及使用者在使用网络服务时存储在本网站的非公开内容，但下列情况除外： a. 事先获得您的同意。  b. 根据有关的法律法规要求。 c. 按照相关政府主管部门的要求。 d. 为维护社会公众的利益。  e. 基于司法部门的正当要求。</p>
				<p>本网站可能会与第三方合作向使用者提供服务，在此情况下，如该第三方同意承担与本网站同等的保护使用者隐私的责任，且在取得用户明确同意的前提下，本网站可将用户的非公开资料内容等提供给该第三方。 在不透露单个使用者隐私资料的前提下，本网站有权对所有使用者数据进行分析并对该数据库进行商业上的利用。 本网站可能利用工具，为合作伙伴的网站进行数据搜集工作，有关数据也会作统计用途。网站会将所记录的会员数据整合起来，以综合数据形式供合作伙伴参考。综合数据会包括人数统计和使用情况等资料，但不会包含任何可以识别个人身份的数据。当本网站为合作伙伴进行数据搜集时，本网站和合作伙伴将同时在网站或者是网页上告知会员。</p>
				<h6>COOKIES</h6>
				<p>Cookies是指一种技术，当使用者访问设有Cookies装置的本网站时，本网站之服务器会自动发送Cookies至阁下浏览器内，并储存到您的电脑硬盘内，此Cookies便负责记录日后您到访本网站的种种活动、个人资料、浏览习惯、消费习惯、信用记录等。 运用Cookies技术，本网站能够为您提供更加周到的个性化服务。本网站将会运用Cookies追访您的喜好，从而向您提供感兴趣的信息资料或储存密码，以便您造访本网站时不必每次重复输入密码。 您可以选择接受或拒绝Cookies,大多数 网络浏览器会自动接受 Cookies，但您通常可根据自己的需要来修改浏览器的设置以拒绝 Cookies。</p>
				<h6>资料转移</h6>
				<p>本网站保留在网站所有权转移的情况下转移使用者个人资料归属的权利， 例如被收购或与其它公司合并时。</p>
				<h6>免责条款</h6>
				<p>就下列相关事宜的发生，本网站不承担任何法律责任： a. 由于您将您在本网站的个人账户密码告知他人或与他人共享注册账户，由此导致的任何个人资料泄露，或其他非因本网站原因导致的个人隐私信息的泄露；b. 由于个人信息被其他第三方冒用，或者恶意使用注册账号造成个人信息泄露的； c. 任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性网站关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被篡改或其他任何后果等； d. 本网站依据本声明中规定的限制使用原则合理使用相关用户个人信息； e. 任何第三方根据本网站各服务条款及声明中所列明的情况使用您的个人信息，由此所产生的纠纷； f. 由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。 g. 本网站在各服务条款及声明中列明的其他免责情形。</p>
				<h6>其他</h6>
				<p>注册成为本网站的会员、或者使用本网站的服务，即意味着您已阅读及接受此隐私权保护声明， 此声明可能会随时更改，如有重要更改，我们将在本网站显著位置发出更改公告通知，请及时查看。 如果您有任何疑问，请与我们联系。 此邮箱</p>
				<h5>本声明的最终解释权和修改权本网站所有。</h5>
			</div>
		</div>
	</div>
	<?php include 'footer.php'; ?>
</body>
</html>